<x-layout>
    <svg class="hidden">
        <defs>
            <symbol id="icon-dollar" viewBox="0 0 32 32" title="icon-dollar" desc="">
                <path
                    d="M28.42,17.62A7.47,7.47,0,0,0,21.5,13h-11a1.5,1.5,0,0,1,0-3H27a1,1,0,0,0,1-1V5a1,1,0,0,0-1-1H23V1a1,1,0,0,0-1-1H18a1,1,0,0,0-1,1V4H15V1a1,1,0,0,0-1-1H10A1,1,0,0,0,9,1V4.15A7.52,7.52,0,0,0,3,11.5a7.35,7.35,0,0,0,.58,2.89A7.48,7.48,0,0,0,10.5,19h11a1.5,1.5,0,0,1,0,3H5a1,1,0,0,0-1,1v4a1,1,0,0,0,1,1H9v3a1,1,0,0,0,1,1h4a1,1,0,0,0,1-1V28h2v3a1,1,0,0,0,1,1h4a1,1,0,0,0,1-1V27.85a7.52,7.52,0,0,0,6-7.35A7.27,7.27,0,0,0,28.42,17.62ZM19,2h2V4H19ZM11,2h2V4H11Zm2,28H11V28h2Zm8,0H19V28h2Zm.5-4H6V24H21.5a3.5,3.5,0,0,0,0-7h-11a5.5,5.5,0,0,1,0-11H26V8H10.5a3.5,3.5,0,0,0,0,7h11a5.5,5.5,0,0,1,0,11Z" />
            </symbol>
            <symbol id="icon-recycling" viewBox="30 60 190 190" title="icon-recycling" desc="">
                <path fill-rule="evenodd" clip-rule="evenodd"
                    d="M108.82 147.57C105.25 147.57 94.92 147.23 87.33 146.97L86.89 155.54L63.89 138.35L88.5 125.35L88 134.44L106.45 133.44L102.27 126.91L107.9 110.27L120.54 132.56C120.54 132.56 120.09 147.57 108.82 147.57ZM76.82 101.83L84.95 97.6799L73.95 80.7399L68.95 88.3599L53.41 90.9999L66 68.8899C66 68.8899 79.87 63.5199 84.83 71.5399C86.77 74.6499 92.23 84.7699 96.07 91.9999L103.72 88.0999L100.35 116.64L76.82 101.83ZM61.66 94.9999L60.66 122.81L52.97 117.81L44.11 135L54.56 134.91L65.29 147.47H37.91C37.91 147.47 25.51 139.47 30.78 129.83C32.52 126.68 38.24 117.56 42.4 110.96L35.25 106.32L61.66 94.9999Z"
                    fill="" />
            </symbol>
            <symbol id="icon-snowflake" viewBox="0 0 32 32" title="icon-snowflake" desc="">
                <path
                    d="M28.285 16.575l-4.475 2.49-5.309-3.065 5.305-3.063 4.487 2.488c0.173 0.099 0.38 0.157 0.601 0.157 0.001 0 0.002 0 0.003 0h-0c0.001 0 0.002 0 0.003 0 0.69 0 1.249-0.559 1.249-1.249 0-0.468-0.258-0.876-0.639-1.090l-0.006-0.003-3.174-1.759 2.42-1.397c0.377-0.22 0.625-0.623 0.625-1.083 0-0.691-0.56-1.25-1.25-1.25-0.23 0-0.446 0.062-0.631 0.171l0.006-0.003-2.418 1.396 0.058-3.625c0-0.006 0-0.013 0-0.020 0-0.684-0.549-1.239-1.23-1.25h-0.001c-0.684 0.007-1.24 0.549-1.269 1.227l-0 0.003-0.082 5.124-5.308 3.065v-6.127l4.4-2.636c0.366-0.222 0.607-0.619 0.607-1.072 0-0.69-0.56-1.25-1.25-1.25-0.237 0-0.459 0.066-0.648 0.181l0.006-0.003-3.115 1.866v-2.794c0-0.69-0.56-1.25-1.25-1.25s-1.25 0.56-1.25 1.25v0 2.792l-3.106-1.866c-0.183-0.111-0.404-0.176-0.64-0.176-0.69 0-1.25 0.56-1.25 1.25 0 0.451 0.239 0.846 0.597 1.066l0.005 0.003 4.394 2.639v6.128l-5.306-3.064-0.083-5.126c-0.028-0.682-0.585-1.224-1.27-1.229h-0.001c-0.682 0.012-1.23 0.567-1.23 1.25 0 0.007 0 0.014 0 0.021v-0.001l0.059 3.628-2.418-1.396c-0.179-0.105-0.395-0.167-0.625-0.167-0.691 0-1.25 0.56-1.25 1.25 0 0.46 0.249 0.863 0.619 1.080l0.006 0.003 2.418 1.396-3.172 1.758c-0.388 0.217-0.646 0.626-0.646 1.095 0 0.69 0.56 1.25 1.25 1.25 0.224 0 0.434-0.059 0.616-0.162l-0.006 0.003 4.484-2.486 5.306 3.063-5.306 3.063-4.483-2.493c-0.175-0.099-0.384-0.157-0.607-0.157-0.691 0-1.25 0.56-1.25 1.25 0 0.467 0.257 0.875 0.637 1.090l0.006 0.003 3.175 1.764-2.421 1.398c-0.381 0.219-0.633 0.623-0.633 1.087 0 0.69 0.559 1.25 1.25 1.25 0.234 0 0.452-0.064 0.639-0.176l-0.006 0.003 2.418-1.396-0.063 3.624c-0 0.006-0 0.014-0 0.021 0 0.683 0.548 1.238 1.228 1.251l0.001 0h0.021c0 0 0 0 0 0 0.683 0 1.238-0.547 1.25-1.227v-0.001l0.089-5.125 5.305-3.063v6.124l-4.397 2.642c-0.366 0.223-0.607 0.619-0.607 1.072 0 0.691 0.56 1.251 1.251 1.251 0.238 0 0.46-0.066 0.649-0.181l-0.006 0.003 3.11-1.869v2.792c0 0.69 0.56 1.25 1.25 1.25s1.25-0.56 1.25-1.25v0-2.792l3.111 1.864c0.182 0.112 0.403 0.178 0.639 0.178 0.001 0 0.001 0 0.002 0h-0c0.001 0 0.001 0 0.002 0 0.69 0 1.25-0.56 1.25-1.25 0-0.453-0.241-0.85-0.602-1.069l-0.006-0.003-4.396-2.634v-6.129l5.303 3.062 0.089 5.131c0.012 0.681 0.566 1.229 1.249 1.229 0 0 0.001 0 0.001 0h0.021c0.681-0.012 1.229-0.567 1.229-1.25 0-0.008-0-0.015-0-0.023l0 0.001-0.063-3.63 2.421 1.397c0.177 0.102 0.39 0.163 0.616 0.163 0.69 0 1.25-0.559 1.25-1.25 0-0.456-0.245-0.856-0.61-1.074l-0.006-0.003-2.418-1.396 3.168-1.762c0.384-0.218 0.639-0.625 0.639-1.090 0-0.69-0.56-1.25-1.25-1.25-0.222 0-0.43 0.058-0.61 0.159l0.006-0.003z">
                </path>
            </symbol>
            <symbol id="icon-drop" viewBox="-40 0 512 512" title="icon-drop" desc="">
                <path
                    d="M170.119434,7.10542736e-15 L204.773382,37.9140093 L232.862996,69.0528903 L247.665579,85.7024895 L265.015621,105.5376 L272.669784,114.444537 L285.940901,130.243125 L294.115233,140.333376 L298.719332,146.224969 C332.953167,190.823735 348.741952,247.415646 335.715414,299.662237 C316.639677,376.17084 247.895879,429.140402 169.758386,429.074978 L169.758386,429.074978 L163.950478,428.968915 C88.5349332,426.271414 23.075063,373.974216 4.5470056,299.662237 C-8.48369509,247.398951 7.30173587,190.790811 41.5491001,146.217139 L41.5491001,146.217139 L48.7161669,137.126874 L57.4043039,126.532512 L71.3602238,110.05957 L83.6101872,95.9389492 L97.3920742,80.2999168 L112.709141,63.1381777 L135.525581,37.8797806 L170.119434,7.10542736e-15 Z M170.118277,63.2382337 L144.749864,91.3175391 L125.013984,113.466883 L104.184497,137.326074 L90.6023423,153.339316 L79.7673683,166.60924 L75.3824188,172.21235 C48.5282246,207.163654 36.3479426,250.843368 45.9462899,289.340236 C59.8428233,345.076187 108.948411,384.307622 165.085876,386.319141 L165.085876,386.319141 L170.148532,386.411136 C228.439195,386.457923 280.00945,346.721192 294.316129,289.340236 C303.91031,250.86008 291.725454,207.185768 264.873988,172.20452 L264.873988,172.20452 L260.468445,166.570993 L252.555653,156.818327 L243.080232,145.506431 L228.020917,128.005478 L214.911368,113.071224 L195.017757,90.755249 L170.118277,63.2382337 Z M255.45161,258.374234 C255.45161,305.5209 217.264943,343.707567 170.118277,343.707567 L170.118277,343.707567 L170.118277,301.0409 C193.584943,301.0409 212.784943,281.8409 212.784943,258.374234 L212.784943,258.374234 Z">
                </path>
            </symbol>
            <symbol id="icon-smell" viewBox="2 2 32 32" title="icon-smell" desc="">
                <path
                    d="M15,8.732c0-0.003,0.278-0.562,0.034-1.473c-0.46-1.717,0.161-2.866,0.234-2.991l0.5-0.866
        l1.732,1L17,5.268c0,0.003-0.278,0.562-0.034,1.473c0.46,1.717-0.161,2.866-0.234,2.991l-0.5,0.866l-1.732-1L15,8.732z M9.5,9.598
        l1.732,1l0.5-0.866c0.073-0.125,0.694-1.274,0.234-2.991C11.722,5.83,12,5.271,12,5.268l0.5-0.866l-1.732-1l-0.5,0.866
        c-0.073,0.125-0.694,1.274-0.234,2.991C10.278,8.17,10,8.729,10,8.732L9.5,9.598z M19.5,9.598l1.732,1l0.5-0.866
        c0.073-0.125,0.694-1.274,0.234-2.991C21.722,5.83,22,5.271,22,5.268l0.5-0.866l-1.732-1l-0.5,0.866
        c-0.073,0.125-0.694,1.274-0.234,2.991C20.278,8.17,20,8.729,20,8.732L19.5,9.598z M27,24c0,2.209-1.791,4-4,4H9
        c-2.209,0-4-1.791-4-4c0-2.209,1.791-4,4-4c0-1.657,1.343-3,3-3c2.209,0,4-1.791,4-4c2.209,0,4,1.791,4,4c1.657,0,3,1.343,3,3
        C25.209,20,27,21.791,27,24z M25,24c0-1.103-0.897-2-2-2h-2v-2c0-0.551-0.449-1-1-1h-2v-2c0-0.551-0.224-1.051-0.586-1.414
        C16.446,17.604,14.383,19,12,19c-0.551,0-1,0.449-1,1v2H9c-1.103,0-2,0.897-2,2s0.897,2,2,2h14C24.103,26,25,25.103,25,24z" />
            </symbol>
            <symbol id="icon-smell2" viewBox="-30 30 461.941 461.941" title="icon-smell2" desc="">
                <path
                    d="M94.42,143.113c8.82-8.82,23.171-8.82,31.993,0c24.416,24.416,64.145,24.416,88.561,0
            c4.273-4.273,9.954-6.626,15.997-6.626s11.724,2.354,15.997,6.626c24.416,24.416,64.145,24.416,88.561,0
            c4.273-4.273,9.954-6.626,15.997-6.626s11.724,2.354,15.997,6.626c11.828,11.828,27.554,18.342,44.28,18.342
            c16.728,0,32.453-6.514,44.281-18.342c7.811-7.811,7.81-20.474-0.001-28.284c-7.811-7.811-20.474-7.811-28.284,0
            c-4.272,4.273-9.953,6.626-15.996,6.626s-11.724-2.354-15.996-6.625c-11.827-11.828-27.554-18.342-44.28-18.343
            c-0.002,0,0,0-0.001,0c-16.726,0-32.453,6.515-44.281,18.342c-8.82,8.821-23.174,8.819-31.992,0.001
            c-11.827-11.828-27.554-18.342-44.28-18.343c-0.002,0,0,0-0.001,0c-16.726,0-32.453,6.515-44.281,18.342
            c-8.82,8.821-23.174,8.82-31.992,0c-24.417-24.417-64.146-24.417-88.562,0c-8.82,8.82-23.172,8.82-31.994,0
            c-7.811-7.811-20.474-7.811-28.284,0s-7.81,20.474,0.001,28.284C30.274,167.529,70.002,167.529,94.42,143.113z" />
                <path
                    d="M427.799,216.829c-4.272,4.273-9.953,6.626-15.996,6.626s-11.724-2.354-15.996-6.625
            c-11.827-11.828-27.554-18.342-44.28-18.343c-0.002,0,0,0-0.001,0c-16.726,0-32.453,6.515-44.281,18.342
            c-8.82,8.821-23.174,8.819-31.992,0.001c-11.827-11.828-27.554-18.342-44.28-18.343c-0.002,0,0,0-0.001,0
            c-16.726,0-32.453,6.515-44.281,18.342c-8.82,8.821-23.174,8.82-31.992,0c-24.417-24.417-64.146-24.417-88.562,0
            c-8.82,8.82-23.172,8.82-31.994,0c-7.811-7.811-20.474-7.811-28.284,0s-7.81,20.474,0.001,28.284
            c24.416,24.416,64.144,24.416,88.562,0c8.82-8.82,23.171-8.82,31.993,0c24.416,24.416,64.145,24.416,88.561,0
            c4.273-4.273,9.954-6.626,15.997-6.626s11.724,2.354,15.997,6.626c24.416,24.416,64.145,24.416,88.561,0
            c4.273-4.273,9.954-6.626,15.997-6.626s11.724,2.354,15.997,6.626c11.828,11.828,27.554,18.342,44.28,18.342
            c16.728,0,32.453-6.514,44.281-18.342c7.811-7.811,7.81-20.474-0.001-28.284C448.272,209.018,435.609,209.018,427.799,216.829z" />
                <path
                    d="M427.799,318.829c-4.272,4.273-9.953,6.626-15.996,6.626s-11.724-2.354-15.996-6.625
            c-11.827-11.828-27.554-18.342-44.28-18.343c-0.002,0,0,0-0.001,0c-16.726,0-32.453,6.515-44.281,18.342
            c-8.82,8.821-23.174,8.819-31.992,0.001c-11.827-11.828-27.554-18.342-44.28-18.343c-0.002,0,0,0-0.001,0
            c-16.726,0-32.453,6.515-44.281,18.342c-8.82,8.82-23.174,8.821-31.992,0c-24.417-24.417-64.146-24.417-88.562,0
            c-8.82,8.82-23.172,8.82-31.994,0c-7.811-7.811-20.474-7.811-28.284,0s-7.81,20.474,0.001,28.284
            c24.416,24.416,64.144,24.416,88.562,0c8.82-8.82,23.171-8.82,31.993,0c24.416,24.416,64.145,24.416,88.561,0
            c4.273-4.273,9.954-6.626,15.997-6.626s11.724,2.354,15.997,6.626c24.416,24.416,64.145,24.416,88.561,0
            c4.273-4.273,9.954-6.626,15.997-6.626s11.724,2.354,15.997,6.626c11.828,11.828,27.554,18.342,44.28,18.342
            c16.728,0,32.453-6.514,44.281-18.342c7.811-7.811,7.81-20.474-0.001-28.284C448.272,311.018,435.609,311.018,427.799,318.829z" />
            </symbol>
            <symbol id="icon-gear" viewBox="0 0 24 24" title="icon-gear" desc="">
                <path fill-rule="evenodd" clip-rule="evenodd"
                    d="M12 8.00002C9.79085 8.00002 7.99999 9.79088 7.99999 12C7.99999 14.2092 9.79085 16 12 16C14.2091 16 16 14.2092 16 12C16 9.79088 14.2091 8.00002 12 8.00002ZM9.99999 12C9.99999 10.8955 10.8954 10 12 10C13.1046 10 14 10.8955 14 12C14 13.1046 13.1046 14 12 14C10.8954 14 9.99999 13.1046 9.99999 12Z"
                    fill="" />
                <path fill-rule="evenodd" clip-rule="evenodd"
                    d="M12 8.00002C9.79085 8.00002 7.99999 9.79088 7.99999 12C7.99999 14.2092 9.79085 16 12 16C14.2091 16 16 14.2092 16 12C16 9.79088 14.2091 8.00002 12 8.00002ZM9.99999 12C9.99999 10.8955 10.8954 10 12 10C13.1046 10 14 10.8955 14 12C14 13.1046 13.1046 14 12 14C10.8954 14 9.99999 13.1046 9.99999 12Z"
                    fill="" />
                <path fill-rule="evenodd" clip-rule="evenodd"
                    d="M10.7673 1.01709C10.9925 0.999829 11.2454 0.99993 11.4516 1.00001L12.5484 1.00001C12.7546 0.99993 13.0075 0.999829 13.2327 1.01709C13.4989 1.03749 13.8678 1.08936 14.2634 1.26937C14.7635 1.49689 15.1915 1.85736 15.5007 2.31147C15.7454 2.67075 15.8592 3.0255 15.9246 3.2843C15.9799 3.50334 16.0228 3.75249 16.0577 3.9557L16.1993 4.77635L16.2021 4.77788C16.2369 4.79712 16.2715 4.81659 16.306 4.8363L16.3086 4.83774L17.2455 4.49865C17.4356 4.42978 17.6693 4.34509 17.8835 4.28543C18.1371 4.2148 18.4954 4.13889 18.9216 4.17026C19.4614 4.20998 19.9803 4.39497 20.4235 4.70563C20.7734 4.95095 21.0029 5.23636 21.1546 5.4515C21.2829 5.63326 21.4103 5.84671 21.514 6.02029L22.0158 6.86003C22.1256 7.04345 22.2594 7.26713 22.3627 7.47527C22.4843 7.7203 22.6328 8.07474 22.6777 8.52067C22.7341 9.08222 22.6311 9.64831 22.3803 10.1539C22.1811 10.5554 21.9171 10.8347 21.7169 11.0212C21.5469 11.1795 21.3428 11.3417 21.1755 11.4746L20.5 12L21.1755 12.5254C21.3428 12.6584 21.5469 12.8205 21.7169 12.9789C21.9171 13.1653 22.1811 13.4446 22.3802 13.8461C22.631 14.3517 22.7341 14.9178 22.6776 15.4794C22.6328 15.9253 22.4842 16.2797 22.3626 16.5248C22.2593 16.7329 22.1255 16.9566 22.0158 17.14L21.5138 17.9799C21.4102 18.1535 21.2828 18.3668 21.1546 18.5485C21.0028 18.7637 20.7734 19.0491 20.4234 19.2944C19.9803 19.6051 19.4613 19.7901 18.9216 19.8298C18.4954 19.8612 18.1371 19.7852 17.8835 19.7146C17.6692 19.6549 17.4355 19.5703 17.2454 19.5014L16.3085 19.1623L16.306 19.1638C16.2715 19.1835 16.2369 19.2029 16.2021 19.2222L16.1993 19.2237L16.0577 20.0443C16.0228 20.2475 15.9799 20.4967 15.9246 20.7157C15.8592 20.9745 15.7454 21.3293 15.5007 21.6886C15.1915 22.1427 14.7635 22.5032 14.2634 22.7307C13.8678 22.9107 13.4989 22.9626 13.2327 22.983C13.0074 23.0002 12.7546 23.0001 12.5484 23H11.4516C11.2454 23.0001 10.9925 23.0002 10.7673 22.983C10.5011 22.9626 10.1322 22.9107 9.73655 22.7307C9.23648 22.5032 8.80849 22.1427 8.49926 21.6886C8.25461 21.3293 8.14077 20.9745 8.07542 20.7157C8.02011 20.4967 7.97723 20.2475 7.94225 20.0443L7.80068 19.2237L7.79791 19.2222C7.7631 19.2029 7.72845 19.1835 7.69396 19.1637L7.69142 19.1623L6.75458 19.5014C6.5645 19.5702 6.33078 19.6549 6.11651 19.7146C5.86288 19.7852 5.50463 19.8611 5.07841 19.8298C4.53866 19.7901 4.01971 19.6051 3.57654 19.2944C3.2266 19.0491 2.99714 18.7637 2.84539 18.5485C2.71718 18.3668 2.58974 18.1534 2.4861 17.9798L1.98418 17.14C1.87447 16.9566 1.74067 16.7329 1.63737 16.5248C1.51575 16.2797 1.36719 15.9253 1.32235 15.4794C1.26588 14.9178 1.36897 14.3517 1.61976 13.8461C1.81892 13.4446 2.08289 13.1653 2.28308 12.9789C2.45312 12.8205 2.65717 12.6584 2.82449 12.5254L3.47844 12.0054V11.9947L2.82445 11.4746C2.65712 11.3417 2.45308 11.1795 2.28304 11.0212C2.08285 10.8347 1.81888 10.5554 1.61972 10.1539C1.36893 9.64832 1.26584 9.08224 1.3223 8.52069C1.36714 8.07476 1.51571 7.72032 1.63732 7.47528C1.74062 7.26715 1.87443 7.04347 1.98414 6.86005L2.48605 6.02026C2.58969 5.84669 2.71714 5.63326 2.84534 5.45151C2.9971 5.23637 3.22655 4.95096 3.5765 4.70565C4.01966 4.39498 4.53862 4.20999 5.07837 4.17027C5.50458 4.1389 5.86284 4.21481 6.11646 4.28544C6.33072 4.34511 6.56444 4.4298 6.75451 4.49867L7.69141 4.83775L7.69394 4.8363C7.72844 4.8166 7.7631 4.79712 7.79791 4.77788L7.80068 4.77635L7.94225 3.95571C7.97723 3.7525 8.02011 3.50334 8.07542 3.2843C8.14077 3.0255 8.25461 2.67075 8.49926 2.31147C8.80849 1.85736 9.23648 1.49689 9.73655 1.26937C10.1322 1.08936 10.5011 1.03749 10.7673 1.01709ZM14.0938 4.3363C14.011 3.85634 13.9696 3.61637 13.8476 3.43717C13.7445 3.2858 13.6019 3.16564 13.4352 3.0898C13.2378 3.00002 12.9943 3.00002 12.5073 3.00002H11.4927C11.0057 3.00002 10.7621 3.00002 10.5648 3.0898C10.3981 3.16564 10.2555 3.2858 10.1524 3.43717C10.0304 3.61637 9.98895 3.85634 9.90615 4.3363L9.75012 5.24064C9.69445 5.56333 9.66662 5.72467 9.60765 5.84869C9.54975 5.97047 9.50241 6.03703 9.40636 6.13166C9.30853 6.22804 9.12753 6.3281 8.76554 6.52822C8.73884 6.54298 8.71227 6.55791 8.68582 6.57302C8.33956 6.77078 8.16643 6.86966 8.03785 6.90314C7.91158 6.93602 7.83293 6.94279 7.70289 6.93196C7.57049 6.92094 7.42216 6.86726 7.12551 6.7599L6.11194 6.39308C5.66271 6.2305 5.43809 6.14921 5.22515 6.16488C5.04524 6.17811 4.87225 6.23978 4.72453 6.34333C4.5497 6.46589 4.42715 6.67094 4.18206 7.08103L3.72269 7.84965C3.46394 8.2826 3.33456 8.49907 3.31227 8.72078C3.29345 8.90796 3.32781 9.09665 3.41141 9.26519C3.51042 9.4648 3.7078 9.62177 4.10256 9.9357L4.82745 10.5122C5.07927 10.7124 5.20518 10.8126 5.28411 10.9199C5.36944 11.036 5.40583 11.1114 5.44354 11.2504C5.47844 11.379 5.47844 11.586 5.47844 12C5.47844 12.414 5.47844 12.621 5.44354 12.7497C5.40582 12.8887 5.36944 12.9641 5.28413 13.0801C5.20518 13.1875 5.07927 13.2876 4.82743 13.4879L4.10261 14.0643C3.70785 14.3783 3.51047 14.5352 3.41145 14.7349C3.32785 14.9034 3.29349 15.0921 3.31231 15.2793C3.33461 15.501 3.46398 15.7174 3.72273 16.1504L4.1821 16.919C4.4272 17.3291 4.54974 17.5342 4.72457 17.6567C4.8723 17.7603 5.04528 17.8219 5.2252 17.8352C5.43813 17.8508 5.66275 17.7695 6.11199 17.607L7.12553 17.2402C7.42216 17.1328 7.5705 17.0791 7.7029 17.0681C7.83294 17.0573 7.91159 17.064 8.03786 17.0969C8.16644 17.1304 8.33956 17.2293 8.68582 17.427C8.71228 17.4421 8.73885 17.4571 8.76554 17.4718C9.12753 17.6719 9.30853 17.772 9.40635 17.8684C9.50241 17.963 9.54975 18.0296 9.60765 18.1514C9.66662 18.2754 9.69445 18.4367 9.75012 18.7594L9.90615 19.6637C9.98895 20.1437 10.0304 20.3837 10.1524 20.5629C10.2555 20.7142 10.3981 20.8344 10.5648 20.9102C10.7621 21 11.0057 21 11.4927 21H12.5073C12.9943 21 13.2378 21 13.4352 20.9102C13.6019 20.8344 13.7445 20.7142 13.8476 20.5629C13.9696 20.3837 14.011 20.1437 14.0938 19.6637L14.2499 18.7594C14.3055 18.4367 14.3334 18.2754 14.3923 18.1514C14.4502 18.0296 14.4976 17.963 14.5936 17.8684C14.6915 17.772 14.8725 17.6719 15.2344 17.4718C15.2611 17.4571 15.2877 17.4421 15.3141 17.427C15.6604 17.2293 15.8335 17.1304 15.9621 17.0969C16.0884 17.064 16.167 17.0573 16.2971 17.0681C16.4295 17.0791 16.5778 17.1328 16.8744 17.2402L17.888 17.607C18.3372 17.7696 18.5619 17.8509 18.7748 17.8352C18.9547 17.8219 19.1277 17.7603 19.2754 17.6567C19.4502 17.5342 19.5728 17.3291 19.8179 16.919L20.2773 16.1504C20.536 15.7175 20.6654 15.501 20.6877 15.2793C20.7065 15.0921 20.6721 14.9034 20.5885 14.7349C20.4895 14.5353 20.2921 14.3783 19.8974 14.0643L19.1726 13.4879C18.9207 13.2876 18.7948 13.1875 18.7159 13.0801C18.6306 12.9641 18.5942 12.8887 18.5564 12.7497C18.5215 12.6211 18.5215 12.414 18.5215 12C18.5215 11.586 18.5215 11.379 18.5564 11.2504C18.5942 11.1114 18.6306 11.036 18.7159 10.9199C18.7948 10.8126 18.9207 10.7124 19.1725 10.5122L19.8974 9.9357C20.2922 9.62176 20.4896 9.46479 20.5886 9.26517C20.6722 9.09664 20.7065 8.90795 20.6877 8.72076C20.6654 8.49906 20.5361 8.28259 20.2773 7.84964L19.8179 7.08102C19.5728 6.67093 19.4503 6.46588 19.2755 6.34332C19.1277 6.23977 18.9548 6.1781 18.7748 6.16486C18.5619 6.14919 18.3373 6.23048 17.888 6.39307L16.8745 6.75989C16.5778 6.86725 16.4295 6.92093 16.2971 6.93195C16.167 6.94278 16.0884 6.93601 15.9621 6.90313C15.8335 6.86965 15.6604 6.77077 15.3142 6.57302C15.2877 6.55791 15.2611 6.54298 15.2345 6.52822C14.8725 6.3281 14.6915 6.22804 14.5936 6.13166C14.4976 6.03703 14.4502 5.97047 14.3923 5.84869C14.3334 5.72467 14.3055 5.56332 14.2499 5.24064L14.0938 4.3363Z"
                    fill="" />
            </symbol>
        </defs>
    </svg>


    <div class="container">
        <div class="page">
            <div class="page__title">
                <h1>{{ __('Menu: About') }}</h1>
            </div>


            @if (LaravelLocalization::getCurrentLocale() === 'en')
                <div class="content-standart">

                    <p><span class="about__firm">Orga Kimya</span> is a custom design sustainable engineering solutions
                        provider company. We help our
                        customers to REDUCE their COSTS related to WATER & ENERGY & Maintenance and Labor etc while
                        improving efficiency of the systems in order to help our customers meet or exceed their
                        environmental, operational and financial goals.</p>

                </div>

                <div class="about__list-wrap">
                    <p class="about__list-title">Our main area of proficiencies are:</p>

                    <ul class="about__list">
                        <li class="about__item">
                            <div class="about__item-row">
                                <div class="about__item-icon">
                                    <svg class="about__icon-dollar">
                                        <use href="#icon-dollar" width="50" height="50" fill=""></use>
                                    </svg>
                                </div>
                                <div class="about__item-text">Optimizing cost vs performance for existing waste water
                                    treatment plants.</div>
                            </div>
                        </li>
                        <li class="about__item">
                            <div class="about__item-row">
                                <div class="about__item-icon">
                                    <svg class="about__icon-recycling">
                                        <use href="#icon-recycling" width="100" height="100" fill=""></use>
                                    </svg>
                                </div>
                                <div class="about__item-text">Chemical and biological treatment and equipment solutions
                                    for
                                    "Waste water reuse".</div>
                            </div>
                        </li>
                        <li class="about__item">
                            <div class="about__item-row">
                                <div class="about__item-icon">
                                    <svg class="about__icon-snowflake">
                                        <use href="#icon-snowflake" width="50" height="50" fill=""></use>
                                    </svg>
                                </div>
                                <div class="about__item-text">Treatment of cooling and heating water systems against the
                                    damages caused by scaling, corrosion and microbiological growth.</div>
                            </div>
                        </li>
                        <li class="about__item">
                            <div class="about__item-row">
                                <div class="about__item-icon">
                                    <svg class="about__icon-drop">
                                        <use href="#icon-drop" width="60" height="60" fill=""></use>
                                    </svg>
                                </div>
                                <div class="about__item-text">Engineering solutions for raw water and recycled waste
                                    water
                                    preperation equipments.</div>
                            </div>
                        </li>
                        <li class="about__item">
                            <div class="about__item-row">
                                <div class="about__item-icon">
                                    <svg style="transform: rotate(90deg);" class="about__icon-smell">
                                        <use href="#icon-smell2" width="60" height="60" fill=""></use>
                                    </svg>
                                </div>
                                <div class="about__item-text">Elimination of bad odours in some spesific processes or
                                    in
                                    waste water treatment plants with neutralization process.</div>
                            </div>
                        </li>
                        <li class="about__item">
                            <div class="about__item-row">
                                <div class="about__item-icon">
                                    <svg class="about__icon-gear">
                                        <use href="#icon-gear" width="50" height="50" fill=""></use>
                                    </svg>
                                </div>
                                <div class="about__item-text">Process water treatment solutions especially for fiber
                                    cement
                                    industry, car painting processes, oil recover processes, other raw metal recovery
                                    processes.</div>
                            </div>
                        </li>
                    </ul>
                </div>


                <div class="content-standart">

                    <h2>Our mission</h2>

                    <p>For our sustainable common future; creating innovative engineering solutions that are specific to
                        customers and processes, harmless to the environment, with high water and energy efficiency.</p>

                    {!! get_picture_ad([
                        'catalog' => 'design',
                        'img' => 'waterlevel1',
                        'sizes' => [
                            'wide-sz' => 1280,
                            'desktop-sz' => 1100,
                            'tab-sz' => 640,
                            'mob-sz' => 320,
                        ],
                        'exe' => 'jpg',
                        'isLazy' => true,
                        'alt' => '',
                    ]) !!}

                    <p>To be a company that continuously improves itself, guarantees the satisfaction of all its
                        customers with nature-friendly, value adding, innovative technologies.</p>

                    <blockquote>
                        The future is in the skies, in the air we breathe, and in the water we drink. Water is the most
                        fundamental need of our nation. Every drop of water is precious. Water is a common resource that
                        belongs to all people. We must ensure that water resources are used for the benefit of all
                        citizens.
                        <cite>Mustafa Kemal Ataturk</cite>
                    </blockquote>

                    <h2>Our clients</h2>

                    <p>The largest companies in Turkey are our clients. We also share projects for foreign customers.
                    </p>

                </div>
            @endif
            @if (LaravelLocalization::getCurrentLocale() === 'tr')
                <div class="content-standart">

                    <p><span class="about__firm">Orga Kimya</span>, sürdürülebilir, doğa dostu ve özel tasarım
                        mühendislik çözümleri sağlayan bir
                        firmadır. Müşterilerimizin çevresel, operasyonel ve finansal hedeflerini karşılaşmalarına ve
                        aşmalarına katkı sağlamak için ilgili sistemlerin verimliliğini artırırken SU & ENERJİ & Bakım
                        ve İşçilik vb. ile ilgili MALİYETLERİNİ AZALTMAlarına yardımcı oluyoruz.</p>

                </div>

                <div class="about__list-wrap">
                    <p class="about__list-title">Başlıca uzmanlık alanlarımız:</p>

                    <ul class="about__list">
                        <li class="about__item">
                            <div class="about__item-row">
                                <div class="about__item-icon">
                                    <svg class="about__icon-dollar">
                                        <use href="#icon-dollar" width="50" height="50" fill=""></use>
                                    </svg>
                                </div>
                                <div class="about__item-text">Mevcut atık su arıtma tesisleri için maliyet ve
                                    performans
                                    optimizasyonu.</div>
                            </div>
                        </li>
                        <li class="about__item">
                            <div class="about__item-row">
                                <div class="about__item-icon">
                                    <svg class="about__icon-recycling">
                                        <use href="#icon-recycling" width="100" height="100" fill="">
                                        </use>
                                    </svg>
                                </div>
                                <div class="about__item-text">"Atık suların yeniden kullanımı" için kimyasal ve
                                    biyolojik
                                    arıtma ve ekipman çözümleri.</div>
                            </div>
                        </li>
                        <li class="about__item">
                            <div class="about__item-row">
                                <div class="about__item-icon">
                                    <svg class="about__icon-snowflake">
                                        <use href="#icon-snowflake" width="50" height="50" fill="">
                                        </use>
                                    </svg>
                                </div>
                                <div class="about__item-text">Soğutma ve ısıtma suyu sistemlerinin kireçlenme, korozyon
                                    ve
                                    mikrobiyolojik kirlenmeden kaynaklanan hasarlara karşı korunması.</div>
                            </div>
                        </li>
                        <li class="about__item">
                            <div class="about__item-row">
                                <div class="about__item-icon">
                                    <svg class="about__icon-drop">
                                        <use href="#icon-drop" width="60" height="60" fill=""></use>
                                    </svg>
                                </div>
                                <div class="about__item-text">Ham su ve geri dönüştürülmüş atık su hazırlama
                                    ekipmanları
                                    için mühendislik çözümleri.</div>
                            </div>
                        </li>
                        <li class="about__item">
                            <div class="about__item-row">
                                <div class="about__item-icon">
                                    <svg style="transform: rotate(90deg);" class="about__icon-smell">
                                        <use href="#icon-smell2" width="60" height="60" fill=""></use>
                                    </svg>
                                </div>
                                <div class="about__item-text">Fabrikalardaki proses kaynaklı veya atık su arıtma
                                    tesislerindeki kötü kokuların nötralizasyon proses ile ortadan kaldırılması.</div>
                            </div>
                        </li>
                        <li class="about__item">
                            <div class="about__item-row">
                                <div class="about__item-icon">
                                    <svg class="about__icon-gear">
                                        <use href="#icon-gear" width="50" height="50" fill=""></use>
                                    </svg>
                                </div>
                                <div class="about__item-text">Özellikle fibercement sektörü, araba boyama prosesleri,
                                    yağ
                                    geri kazanım prosesleri, diğer ham metal geri kazanım prosesleri için proses suyu
                                    arıtma
                                    çözümleri.</div>
                            </div>
                        </li>
                    </ul>
                </div>


                <div class="content-standart">

                    <h2>Mi̇syonumuz</h2>

                    <p>Sürdürülebilir ortak geleceğimiz için; müşteriye ve prosese özel, doğaya zararsız, su ve enerji
                        verimliliği yüksek ve yenilikçi mühendislik çözümleri yaratmak.</p>

                    {!! get_picture_ad([
                        'catalog' => 'design',
                        'img' => 'waterlevel1',
                        'sizes' => [
                            'wide-sz' => 1280,
                            'desktop-sz' => 1100,
                            'tab-sz' => 640,
                            'mob-sz' => 320,
                        ],
                        'exe' => 'jpg',
                        'isLazy' => true,
                        'alt' => '',
                    ]) !!}

                    <p>Kendini sürekli geliştirerek doğa dostu yeni teknolojiler ile tüm müşterilerinin memnuniyetini
                        garanti altına alan ve onlara değer katan bir firma olmak.</p>

                    <blockquote>
                        Gelecek gökyüzünde, soluduğumuz havada ve içtiğimiz suda. Su milletimizin en temel ihtiyacıdır.
                        Suyun her damlası değerlidir. Su, tüm insanlara ait ortak bir kaynaktır. Su kaynaklarının tüm
                        vatandaşların yararına kullanılmasını sağlamalıyız.
                        <cite>Mustafa Kemal Atatürk</cite>
                    </blockquote>

                    <h2>Müşterilerimiz</h2>

                    <p>Türkiye'nin en büyük şirketleri bizim müşterilerimizdir. Yabancı müşteriler için de projeler
                        paylaşıyoruz.</p>

                </div>
            @endif
            @if (LaravelLocalization::getCurrentLocale() === 'ru')
                <div class="content-standart">

                    <p><span class="about__firm">Orga Kimya</span> — компания-поставщик устойчивых инженерных решений
                        по индивидуальному проекту.
                        Мы помогаем нашим клиентам <strong>снижать затраты</strong>, связанные с <strong>водой,
                            энергетикой</strong>, техническим обслуживанием, трудовыми затратами и т. д., одновременно
                        повышая эффективность систем, чтобы помочь нашим клиентам достичь свои экологические,
                        операционные и финансовые цели.</p>

                </div>

                <div class="about__list-wrap">

                    <p class="about__list-title">Наша специализация:</p>

                    <ul class="about__list">
                        <li class="about__item">
                            <div class="about__item-row">
                                <div class="about__item-icon">
                                    <svg class="about__icon-dollar">
                                        <use href="#icon-dollar" width="50" height="50" fill=""></use>
                                    </svg>
                                </div>
                                <div class="about__item-text">Оптимизация затрат и производительности существующих
                                    водоочистных сооружений.</div>
                            </div>
                        </li>
                        <li class="about__item">
                            <div class="about__item-row">
                                <div class="about__item-icon">
                                    <svg class="about__icon-recycling">
                                        <use href="#icon-recycling" width="100" height="100" fill="">
                                        </use>
                                    </svg>
                                </div>
                                <div class="about__item-text">Решения по химической и биологической очистке и
                                    оборудованию
                                    для «Повторного использования сточных вод».</div>
                            </div>
                        </li>
                        <li class="about__item">
                            <div class="about__item-row">
                                <div class="about__item-icon">
                                    <svg class="about__icon-snowflake">
                                        <use href="#icon-snowflake" width="50" height="50" fill="">
                                        </use>
                                    </svg>
                                </div>
                                <div class="about__item-text">Обработка систем охлаждения и отопления от повреждений,
                                    вызванных образованием накипи, коррозией и микробиологическим ростом.</div>
                            </div>
                        </li>
                        <li class="about__item">
                            <div class="about__item-row">
                                <div class="about__item-icon">
                                    <svg class="about__icon-drop">
                                        <use href="#icon-drop" width="60" height="60" fill=""></use>
                                    </svg>
                                </div>
                                <div class="about__item-text">Инженерные решения для оборудования подготовки сырой воды
                                    и
                                    оборотных сточных вод.</div>
                            </div>
                        </li>
                        <li class="about__item">
                            <div class="about__item-row">
                                <div class="about__item-icon">
                                    <svg style="transform: rotate(90deg);" class="about__icon-smell">
                                        <use href="#icon-smell2" width="60" height="60" fill=""></use>
                                    </svg>
                                </div>
                                <div class="about__item-text">Устранение неприятных запахов в некоторых специфических
                                    процессах или на очистных сооружениях с процессом нейтрализации.</div>
                            </div>
                        </li>
                        <li class="about__item">
                            <div class="about__item-row">
                                <div class="about__item-icon">
                                    <svg class="about__icon-gear">
                                        <use href="#icon-gear" width="50" height="50" fill=""></use>
                                    </svg>
                                </div>
                                <div class="about__item-text">Решения для очистки технологической воды, особенно для
                                    фиброцементной промышленности, процессов покраски автомобилей, процессов
                                    восстановления
                                    масла, других процессов восстановления металлического сырья.</div>
                            </div>
                        </li>
                    </ul>

                </div>

                <div class="content-standart">

                    <h2>Наша миссия</h2>
                    <p>Для нашего устойчивого общего будущего; создание инновационных инженерных решений, специфичных
                        для клиентов и процессов, безвредных для окружающей среды, с высокой эффективностью
                        использования воды и энергии.</p>

                    {!! get_picture_ad([
                        'catalog' => 'design',
                        'img' => 'waterlevel1',
                        'sizes' => [
                            'wide-sz' => 1280,
                            'desktop-sz' => 1100,
                            'tab-sz' => 640,
                            'mob-sz' => 320,
                        ],
                        'exe' => 'jpg',
                        'isLazy' => true,
                        'alt' => '',
                    ]) !!}

                    <p>Мы хотим быть компанией, которая постоянно совершенствуется, принося клиентам радость
                        экологически чистыми, ресурсосберегающими и инновационными технологиями.</p>

                    <blockquote>
                        Будущее в небе, в воздухе, которым мы дышим, и в воде, которую мы пьем. Вода – это самая
                        основная потребность нашего народа. Каждая капля воды драгоценна. Вода – это общий ресурс,
                        принадлежащий всем людям. Мы должны обеспечить использование водных ресурсов на благо всех
                        граждан.
                        <cite>Мустафа Кемаль Ататюрк</cite>
                    </blockquote>

                    <h2>Наши клиенты</h2>

                    <p>Крупнейшие компании Турции являются нашими клиентами. Так же мы делем проекты для иностранных
                        заказчиков.</p>

                </div>
            @endif





            <div class="partner">
                <div class="partner__list">
                    @forelse ($partners as $partner)
                        <div class="partner__item">
                            <div class="partner__img-box">
                                {!! get_picture_th([
                                    'catalog' => 'partners/200/',
                                    'img' => $partner['img'],
                                    'exe' => 'png',
                                    'alt' => $partner->title,
                                ]) !!}
                            </div>
                            <div class="partner__title">{{ $partner->title }} </div>
                        </div>

                    @empty
                    @endforelse
                </div>
            </div>

            <div class="page__bottom"></div>
        </div>
    </div>
</x-layout>
